[
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "settings-search",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "obsidian-react-components",
  "obsidian-read-it-later",
  "obsidian-banners",
  "tars",
  "templater-obsidian",
  "make-md",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "i18n",
  "homepage",
  "beautitab",
  "obsidian-latex-suite",
  "obsidian42-brat",
  "obsidian-weread-plugin"
]